"Title" = "Зберігання";
"Save" = "Зберегти:";
"Files" = "Файли";
"Images" = "Зображення";
"Text" = "Текст";
"SaveDescription" = "Змінити, які типи скопійованого вмісту слід зберігати.";
"Size" = "Розмір:";
"SizeTooltip" = "Кількість елементів історії, які потрібно зберегти.\nЗа замовчуванням: 200.";
"CurrentSizeTooltip" = "Поточний розмір на диску.";
"SortBy" = "Сортувати за:";
"LastCopiedAt" = "Часом останньої копії";
"FirstCopiedAt" = "Часом першої копії";
"NumberOfCopies" = "Кількістю копій";
"SortByTooltip" = "За замовчуванням: Час останньої копії.";
